let data = {
    "question" : [
        {
            "id": 0,
            "stories" : [],            
            "content" : "알람이 울린다 나는 어떻게 할까?"
        },
        {
            "id": 1,
            "stories" : [
                "학교에 도착했다.",
                "자리가 남아있어 앉을 자리를 탐색한다"
            ], 
            "content" : "나는 어떤 자리에 앉을까?"
        },
        {
            "id": 2,
            "stories" : [
                "쉬는시간 종이 쳤다.",
                "다들 무엇을 하는지 주위를 둘러본다."
            ],     
            "content" : "조례 후, 쉬는시간, 분위기가 점점 산만해진다. 어떻게 있을 건가?"
        },
        {
            "id": 3,
            "stories" : [
                "종이 치고 선생님께서 들어오셨다.",
                "선생님은 수업 첫 날이라고 오리엔테이션 겸 떠들자고 하셨다."
            ],    
            "content" : "이때 나는 무엇을 할 것인가?"
        },
        {
            "id": 4,
            "stories" : [
                "점심시간 종이 울려서 점심을 먹으러 가야 한다."
            ],    
            "content" : "점심시간에 나는"
        },
        {
            "id": 5,
            "stories" : [
                "종이 친 후,  선생님이 들어오셨다.",
                "엄격한 선생님이 들어오셔서 첫 날이지만 수업을 하신다고 하셨다."
            ],    
            "content" : "첫 날부터 수업을 진행하자는 선생님께 나는 어떻게 할 것인가?"
        },
        {
            "id": 6,
            "stories" : [
                "종례를 마치고 집에 가야 한다."
            ],    
            "content" : "종례 후 나는 무엇을 할 것인가?"
        },
        {
            "id": 7,
            "stories" : [
                "잠을 자야하는 시간이다"
            ],    
            "content" : "잠을 자야한다"
        }
    ],
    "choice": [
        {
            "id": 0,
            "contents" : [
                "알람을 끄고 일어난다",
                "무시하고 다시 잔다",
                "알람을 끈 후 바로 샤워를 한다"
            ]
            
        },
        {
            "id": 1,
            "contents" : []
        },
        {
            "id": 2,
            "contents" : [
                "나도 옆 친구에게 말을 걸어본다",
                "조용히 제 할 일을 한다",
                "방금 수업 했던 것을 복습한다"
            ]
        },
        {
            "id": 3,
            "contents" : [
                "선생님과 같이 말을 나눈다",
                "조용히 선생님의 말씀을 듣는다",
                "숨겨둔 간식을 몰래 먹으며 스릴을 즐긴다"
            ]
        },
        {
            "id": 4,
            "contents" : [
                "미리 외워둔 급식 정보를 친구들에게 알려준다",
                "밥 먹기 전 손을 씻으러 간다",
                "밥을 먹을 때 교복에 음식물을 흘린다"
            ]
        },
        {
            "id": 5,
            "contents" : [
                "첫 수업이니 선생님께 놀자고 얘기를 드린다",
                "무념무상 그냥 듣는다",
                "선생님에 대해서 소개해달라고한다"
            ]
        },
        {
            "id": 6,
            "contents" : [
                "독서실에가서 공부한다",
                "친구와 함께 놀러간다",
                "바로 집에가서 자기만의 시간을 보낸다"
            ]
        },
        {
            "id": 7,
            "contents" : [
                "잠을 잔다",
                "내 아이돌 영상을 보고 잔다",
                "SNS를 보고 잔다"
            ]
        }
    ]
};
