let data = {
    "question" : [
        {
            "id": 0,
            "content" : "알람이 울린다 나는 어떻게 할까?"
        },
        {
            "id": 1,
            "content" : "나는 어떤 자리에 앉을까?"
        },
        {
            "id": 2,
            "content" : "조례 후, 쉬는시간, 분위기가 점점 산만해진다. 어떻게 있을 건가?"
        },
        {
            "id": 3,
            "content" : "이때 나는 무엇을 할 것인가?"
        },
        {
            "id": 4,
            "content" : "점심시간에 나는"
        },
        {
            "id": 5,
            "content" : "첫 날부터 수업을 진행하자는 선생님께 나는 어떻게 할 것인가?"
        },
        {
            "id": 6,
            "content" : "종례 후 나는 무엇을 할 것인가?"
        },
        {
            "id": 7,
            "content" : "잠을 자야한다"
        }
    ],
    "choice": [
        {
            "id": 0,
            "content1" : "알람을 끄고 일어난다1",
            "content2" : "무시하고 다시 잔다2",
            "content3" : "알람을 끈 후 바로 샤워를 한다3"
        },
        {
            "id": 1,
            "content1" : "2자리1",
            "content2" : "2자리2",
            "content3" : "2자리3"
        },
        {
            "id": 2,
            "content1" : "나도 옆 친구에게 말을 걸어본다1",
            "content2" : "조용히 제 할 일을 한다2",
            "content3" : "방금 수업 했던 것을 복습한다3"
        },
        {
            "id": 3,
            "content1" : "선생님과 같이 말을 나눈다1",
            "content2" : "조용히 선생님의 말씀을 듣는다2",
            "content3" : "숨겨둔 간식을 몰래 먹으며 스릴을 즐긴다3"
        },
        {
            "id": 4,
            "content1" : "미리 외워둔 급식 정보를 친구들에게 알려준다1",
            "content2" : "밥 먹기 전 손을 씻으러 간다2",
            "content3" : "밥을 먹을 때 교복에 음식물을 흘린다3"
        },
        {
            "id": 5,
            "content1" : "첫 수업이니 선생님께 놀자고 얘기를 드린다1",
            "content2" : "무념무상 그냥 듣는다2",
            "content3" : "선생님에 대해서 소개해달라고한다3"
        },
        {
            "id": 6,
            "content1" : "독서실에가서 공부한다1",
            "content2" : "친구와 함께 놀러간다2",
            "content3" : "바로 집에가서 자기만의 시간을 보낸다3"
        },
        {
            "id": 7,
            "content1" : "잠을 잔다1",
            "content2" : "내 아이돌 영상을 보고 잔다2",
            "content3" : "SNS를 보고 잔다3"
        }
    ]
};
